<template>
    <div class="preview_container">
        <h3>河湖长制2020年基础知识考试</h3>
        <h4>一、单选题（10题）</h4>
        <h5>1.《省委办公厅、省政府办公厅印发 关于全面推行河湖长制的实施意见 的通知>(鄂办文〔2017〕3号)提出，到2020年，长江干流水质优良的比例达到（ ），汉江干流水质总体稳定在（ ）</h5>
        <p>
            <span>A、100%，Ⅱ类 </span>
            <span>B、100%，Ⅲ类</span>
            <span>D、95%，Ⅲ类</span>
            <span>C、95%，Ⅱ类</span>   
        </p>
        <h5>2、《省委办公厅、省政府办公厅印发，关于全面推行河湖长制的实施意见 的通知》(鄂办文〔2017〕3号)要求，依法划定河湖管理范围和保护范围，（  ）完成河湖和水利工程管理范围与保护范围划界确权，完成大江大河和重要支流、重要湖泊水域岸线登记，依法划定岸线保护区、保留区、控制利用区和开发利用区</h5>
        <p>
            <span>A、2018年底前</span>
            <span>B、2019年底前</span>
            <span>C、2020年</span>
            <span>D、2020年底前</span>    
        </p>
        <h5>3、2018年1月1日开始施行的新修订的《中华人民共和国水污染防治法》第85条明文规定：向水体排放、倾倒工业废渣、城镇垃圾或者其他废弃物，或者在江河、湖泊、运河、渠道、水库最高水位线以下的滩地、岸坡堆放、存贮固体废弃物或者其他污染物的，应该：（  ）</h5>
        <p>
            <span>A、由县级以上地方人民政府环境保护主管部门责令停止违法行为，限期采取治理措施，消除污染，处以罚款</span>
            <span>B、逾期不采取治理措施的，环境保护主管部门可以指定有治理能力的单位代为治理，所需费用由违法者承担</span>
            <span>C、处二万元以上二十万元以下的罚款</span>
            <span>D、以上处理措施都对</span>
        </p>
        <h5>3、2018年1月1日开始施行的新修订的《中华人民共和国水污染防治法》第85条明文规定：向水体排放、倾倒工业废渣、城镇垃圾或者其他废弃物，或者在江河、湖泊、运河、渠道、水库最高水位线以下的滩地、岸坡堆放、存贮固体废弃物或者其他污染物的，应该：（  ）</h5>
        <p>
            <span>A、由县级以上地方人民政府环境保护主管部门责令停止违法行为，限期采取治理措施，消除污染，处以罚款</span>
            <span>B、逾期不采取治理措施的，环境保护主管部门可以指定有治理能力的单位代为治理，所需费用由违法者承担</span>
            <span>C、处二万元以上二十万元以下的罚款</span>
            <span>D、以上处理措施都对</span>
        </p>
        <h5>4、各级河长负责对（）履职情况进行督导，对目标任务完成情况进行考核，强化激励问责。</h5>
        <p>
            <span>A、相关部门</span>
            <span>B、下级河长 </span>
            <span>C、相关部门和下级河长</span>
            <span>D、分管部门</span>
        </p>
        <h5>5、建立健全以（）为核心的责任体系</h5>
        <p>
            <span>A、政府行政首长负责制 </span>
            <span>B、党政领导负责制</span>
            <span>C、部门领导负责制</span>
            <span>D、政府部门责任制</span>
        </p>
  </div>
</template>

<script>
export default {

}
</script>
<style lang="scss" scope>
    .preview_container{
        width: 96%;
        margin: 0 auto;
        h3{
            text-align: center;
            font-weight: bold;
            margin: 20px 0 20px 0;
            font-size: 26px;
        }
        h4{
            font-weight: bold;
            margin: 10px 0 10px 0;
            font-size: 20px; 
        }
        h5{
            font-size: 18px;
            margin: 20px 0 20px 0;
            // font-weight: bold;
        }
        span{
            margin-left: 20px;
        }
    }
</style>